Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1052_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Pääsemme jälleen nauttimaan saamelaisesta lasten ja nuorten teatterista !
sme: Mii illudit fás go beassat návddašit Tana kulturskuvlla teahter-čájalmasain !

source: Lapsille ja nuorille tarjolla teatteria torstaina 28.5.2015 SAJOKSESSA, INARISSA.
sme: SÁMI MÁNÁIDE JA NUORAIDE TEAHTER-FÁLÁDAGAT ANÁRIS DUORASDAGA 28.5.2015 SAJOS KULTURGUOVDDAŽIS.

source: Lasten näytös: Rakastunut pilvi klo 10.00 (kesto 40 min) Nuorten näytös (5. lk &gt; ylöspäin): Tyttö jota kukaan ei voinut kiusata klo 12.15 (kesto 80 min)
sme: Mánáid čájalmas: Ráhkasnuvvan bálva dii 10.00 (bistá 40 min) Nuoraid čájalmas (5. klassa rájes – bajasguvllui): Nieida gean oktage ii sáhtan givssiidit dii 12.15(bistá 80 min) Čájalmasat leat nuvttá.

source: Näytökset ovat ilmaisia.
sme: Prográmma

source: Järjestää: MÁNNU saamelainen lastenkulttuurikeskus / saamelaiskäräjät
sme: Ordne MÁNNU sámi mánáidkulturguovddaš / Sámediggi
